"Diagnostics" = "Diagnostics";
"For more information about diagnostics, see http://infinite-labs.net/kb/logging/." = "For more information about diagnostics, see http://infinite-labs.net/kb/logging/.";